const lenguaje = () => { return 'hi' } //HINDI

//MESSAGE NOTICES
const smsAvisoRG = () => { return `╰⊱✅⊱ *परिणाम* ⊱✅⊱╮\n\n` }
const smsAvisoAG = () => { return `╰⊱⚠️⊱ *चेतावनी* ⊱⚠️⊱╮\n\n` }
const smsAvisoIIG = () => { return `╰⊱❕⊱ *सूचना* ⊱❕⊱╮\n\n` }
const smsAvisoFG = () => { return `╰⊱❌⊱ *त्रुटि* ⊱❌⊱╮\n\n` }
const smsAvisoMG = () => { return `╰⊱❗️⊱ *गलत इस्तेमाल* ⊱❗️⊱╮\n\n` }
const smsAvisoEEG = () => { return `╰⊱📩⊱ *रिपोर्ट* ⊱📩⊱╮\n\n` }
const smsAvisoEG = () => { return `╰⊱💚⊱ *सफलता* ⊱💚⊱╮\n\n` }


//PARAMETERS IN COMMANDS
const smsRowner = () => { return `\`\`\`¡¡इस कमांड का उपयोग करने की अनुमति केवल मैं बॉट निर्माता के रूप में कर सकता हूँ!!\`\`\`` }//BOT NUMBER
const smsOwner = () => { return `\`\`\`¡¡इस कमांड का उपयोग करने की अनुमति केवल मेरे निर्माता के रूप में कर सकता है!!\`\`\`` }//OWNER
const smsMods = () => { return `\`\`\`¡¡इस कमांड का उपयोग करने की अनुमति केवल मॉडरेटर और मेरे निर्माता के रूप में कर सकते हैं!!\`\`\`` }//MODERATORS
const smsPremium = () => { return `\`\`\`¡¡प्रीमियम उपयोगकर्ताओं और मेरे निर्माता के लिए यह कमांड केवल उपलब्ध है!! प्रीमियम पास खरीदने के लिए #pass premium का उपयोग करें\`\`\`` }//PREMIUM USERS
const smsGroup = () => { return `\`\`\`¡¡यह कमांड केवल समूहों में उपयोग करने के लिए उपलब्ध है!!\`\`\`` }//FOR GROUPS
const smsPrivate = () => { return `\`\`\`¡¡यह कमांड केवल निजी में उपयोग करने के लिए उपलब्ध है!!\`\`\`` }//TO THE PRIVATE
const smsAdmin = () => { return `\`\`\`¡¡इस कमांड के लिए केवल व्यवस्थापकों के लिए है!!\`\`\`` }//ADMINS
const smsBotAdmin = () => { return `\`\`\`¡¡मुझे इस कमांड का उपयोग करने के लिए व्यवस्थापक बनाने की आवश्यकता है!!\`\`\`` }//BOT WITH ADMIN
const smsUnreg = () => { return `\`\`\`¡¡इस कमांड का उपयोग करने के लिए आपको पंजीकृत होना चाहिए, पंजीकरण के लिए #verify लिखें!!\`\`\`` }//VERIFY
const smsRestrict = () => { return `\`\`\`¡¡इस कमांड के उपयोग को मेरे निर्माता ने रोका हुआ है!!\`\`\`` }//RESTRICT COMMAND


//LIST MENU
const smsTime = () => { return `वर्तमान समय` }
const smsUptime = () => { return `चल रहा है दौरान` }
const smsVersion = () => { return `संस्करण ${global.packname}` }
const smsTotalUsers = () => { return `कुल उपयोगकर्ता` }
const smsMode = () => { return `यह मोड में है` }
const smsModePublic = () => { return `सार्वजनिक` }
const smsModePrivate = () => { return `निजी` }
const smsBanChats = () => { return `निषिद्ध चैट` }
const smsBanUsers = () => { return `निषिद्ध उपयोगकर्ता` }
const smsPareja = () => { return `जोड़ी` }
const smsResultPareja = () => { return `एकल` }
const smsSaludo = () => { return `👋 नमस्ते! स्वागत है 👋` }
const smsDia = () => { return `🌇 सुप्रभात ⛅` }
const smsTarde = () => { return `🏙️ शुभ संध्या 🌤️` }
const smsTarde2 = () => { return `🌆 शुभ संध्या 🌥️` }
const smsNoche = () => { return `🌃 शुभ रात्रि 💫` }
const smsListaMenu = () => { return `⊹ मेनू सूची ⊹` }
const smsLista1 = () => { return `🌟 JOANBOT सूचना 🌟` }
const smsLista2 = () => { return `💖 निर्माता 💖` }
const smsLista3 = () => { return `🎁 दान करें : समर्थन 🎁` }
const smsLista4 = () => { return `🚀 गति 🚀` }
const smsLista5 = () => { return `💡 मेनू सूचना 💡` }
const smsLista6 = () => { return `🌀 पूर्ण मेनू 🌀` }
const smsLista7 = () => { return `🐈 गैटाबॉट स्थापित करें 🐈` }
const smsLista8 = () => { return `🍄 सब बॉट बनें 🍄` }
const smsLista9 = () => { return `📄 नियम, शर्तें और गोपनीयता 📄` }
const smsLista10 = () => { return `🌟 प्रस्तावना और शीर्ष 🌟` }
const smsLista11 = () => { return `🏆 विश्व शीर्ष 🏆` }
const smsLista12 = () => { return `🏅 प्रीमियम उपयोगकर्ता 🏅` }
const smsLista13 = () => { return `🎟️ प्रीमियम उपयोगकर्ता बनें 🎟️` }
const smsLista14 = () => { return `🛣️ मिशन 🛣️` }
const smsLista15 = () => { return `⚗️ आरपीजी मेनू ⚗️` }
const smsLista16 = () => { return `🏪 दुकान खरीदें 🏪` }
const smsLista17 = () => { return `🎒 इन्वेंटरी 🎒` }
const smsLista18 = () => { return `🌟 बहुमीडिया 🌟` }
const smsLista19 = () => { return `📲 डाउनलोड मेनू 📲` }
const smsLista20 = () => { return `🔍 खोज मेनू 🔍` }
const smsLista21 = () => { return `🛰️ परिवर्तक मेनू 🛰️` }
const smsLista22 = () => { return `🧰 ऑडियो संशोधक मेनू 🧰` }
const smsLista22_1 = () => { return `🔩 टूल मेनू 🔩` }
const smsLista23 = () => { return `🌟 मजेदार 🌟` }
const smsLista24 = () => { return `🎡 गतिविधियाँ 🎡` }
const smsLista25 = () => { return `🔊 ऑडियो मेनू 🔊` }
const smsLista26 = () => { return `🎈 स्टिकर और फ़िल्टर्स मेनू 🎈` }
const smsLista27 = () => { return `✨ प्रभाव और लोगो मेनू ✨` }
const smsLista28 = () => { return `🌅 लोगो मेनू 2 🌅` }
const smsLista29 = () => { return `⛩️ यादृच्छिक मीम और एनिमे ⛩️` }
const smsLista30 = () => { return `🔞 वयस्कों के लिए कमांड 🔞` }
const smsLista31 = () => { return `🌟 सेटिंग्स 🌟` }
const smsLista32 = () => { return `🔰 समूहों के लिए मेनू 🔰` }
const smsLista33 = () => { return `📑 सूचियों के प्रकार 📑`}
const smsLista34 = () => { return `⚙️ कॉन्फ़िगरेशन केंद्र ⚙️`} 
const smsLista35 = () => { return `💎 मालिक मेनू 💎` }

//main.js
const smsWelcome = () => { return `*╭┈⊰* @subject *⊰┈ ✦*\n*┊✨ स्वागत है!!*\n┊💖 @user\n┊📄 *समूह विवरण पढ़ें*\n*╰┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈ ✦*\n${String.fromCharCode(8206).repeat(850)}\n@desc`}
const smsBye = () => { return '*╭┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈⊰*\n┊ @user\n┊ *उन्होंने समूह को छोड़ दिया, जल्दी वापस आएं* 😎\n*╰┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈⊰*'}
const smsSpromote = () => { return '*@user, आप अब इस समूह में एडमिन हैं!!*'}
const smsSdemote = () => { return '*@user, इस समूह में एडमिन नहीं हैं अब!!*'}
const smsSdesc = () => { return '*समूह का नया विवरण है:*\n\n@desc'}
const smsSsubject = () => { return '*समूह का नया नाम है:*\n\n@subject'}
const smsSicon = () => { return '*इस समूह की फोटो बदल दी गई है!!*'}
const smsSrevoke = () => { return '*अब यह समूह का नया लिंक है:*\n\n*@revoke*'}
const smsConexion = () => { return `\n𓃠 ┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈✦ 🟢 कनेक्शन ✦┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈ 𓃠\n│\n│★ व्हाट्सएप से सफल कनेक्शन 😺\n│\n𓃠 ┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈✦ ✅ ✦┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈ 𓃠`}
const smsCargando = () => { return `😸 लोड हो रहा है...\n`}
const smsCodigoQR = () => { return `\n✅ 45 सेकंड में क्यूआर कोड स्कैन करें ✅`}
const smsConexionOFF = () => { return `\n⚠️ कोई कनेक्शन नहीं, ${global.authFile} फ़ोल्डर को हटा दें और क्यूआर कोड स्कैन करें ⚠️`}
const smsClearTmp = () => { return `\n╭» 🟢 मल्टीमीडिया 🟢\n│☁ टीएमपी फ़ोल्डर से फ़ाइलें हटा दी गईं\n╰―――――――――――――――――――✤`} 
const smspurgeSession = () => { return `\n╭» 🔵 ${global.authFile} 🔵\n│☁ गैरजरूरी सत्रों को हटा दिया गया\n╰―――――――――――――――――――✤`} 
const smspurgeOldFiles = () => { return `\n╭» 🟠 फ़ाइलें 🟠\n│☁ रेसिड्यूल फ़ाइलें हटा दी गईं\n╰―――――――――――――――――――✤`} 
const smspurgeSessionSB1 = () => { return `\n╭» 🟡 JoanJadiBot 🟡\n│☁ कुछ हटाने के लिए नहीं\n╰―――――――――――――――――――✤`} 
const smspurgeSessionSB2 = () => { return `\n╭» ⚪ JoanJadiBot ⚪\n│☁ गैरजरूरी फ़ाइलें हटा दी गईं\n╰―――――――――――――――――――✤`} 
const smspurgeSessionSB3 = () => { return `\n╭» 🔴 JoanJadiBot 🔴\n│☁ एक त्रुटि हुई है\n╰―――――――――――――――――――✤\n`} 
const smspurgeOldFiles1 = () => { return `\n╭» 🟣 अभिलेख 🟣\n│☁`} 
const smspurgeOldFiles2 = () => { return `सफलतापूर्वक हटा दिया गया\n╰―――――――――――――――――――✤`} 
const smspurgeOldFiles3 = () => { return `\n╭» 🔴 अभिलेख 🔴\n│☁`} 
const smspurgeOldFiles4 = () => { return `हटाने में विफल\n╰―――――――――――――――――――✤\n`}


//_allantilink.js
const smsTextoYT = () => { return '😻 सुपर गटा बॉट-एमडी - WhatsApp '}
const smsApagar = () => { return '❌ निष्क्रिय करें'}
const smsEncender = () => { return '✅ सक्रिय करें'}
const smsEnlaceTik = () => { return `*इस समूह में एक प्रतिबंधित TIKTOK लिंक खोजा गया है*\n\n*मैं आपको हटाने की क्रिया करता हूँ*`}
const smsEnlaceYt = () => { return `*इस समूह में एक प्रतिबंधित YOUTUBE लिंक खोजा गया है*\n\n*मैं आपको हटाने की क्रिया करता हूँ*`}
const smsEnlaceTel = () => { return `*इस समूह में एक प्रतिबंधित TELEGRAM लिंक खोजा गया है*\n\n*मैं आपको हटाने की क्रिया करता हूँ*`}
const smsEnlaceFb = () => { return `*इस समूह में एक प्रतिबंधित FACEBOOK लिंक खोजा गया है*\n\n*मैं आपको हटाने की क्रिया करता हूँ*`}
const smsEnlaceIg = () => { return `*इस समूह में एक प्रतिबंधित INSTAGRAM लिंक खोजा गया है*\n\n*मैं आपको हटाने की क्रिया करता हूँ*`}
const smsEnlaceTw = () => { return `*इस समूह में एक प्रतिबंधित TWITTER लिंक खोजा गया है*\n\n*मैं आपको हटाने की क्रिया करता हूँ*`}
const smsAllAdmin = () => { return `*मुझे एडमिन होने की जरूरत है कि मैं अतिक्रमण को हटा सकूँ*`}
const smsSoloOwner = () => { return `*मेरे सृजक को फ़ंक्शन को सक्षम करना होगा*\n*#on restrict*`}

//handler.js
const smsCont1 = () => { return `*🔴 कमांड असफल 🔴*`}
const smsCont2 = () => { return `*⚠️ प्लगइन:*`}
const smsCont3 = () => { return `*⚠️ उपयोगकर्ता:*`}
const smsCont4 = () => { return `*⚠️ कमांड:*`}
const smsCont5 = () => { return `*⚠️ त्रुटि:*`}
const smsCont6 = () => { return `*❗ इस संदेश को #reporte कमांड का उपयोग करके रिपोर्ट करें ताकि यह हल हो सके*`}
const smsCont7 = () => { return `${global.lenguajeGB['smsAvisoAG']()}*डायमंड नहीं है!! 💎 आप #store कमांड के साथ क़दम रख सकते हैं*`}
const smsCont8 = () => { return `*डायमंड 💎 का उपयोग किया गया*`}
const smsCont9 = () => { return `${global.lenguajeGB['smsAvisoAG']()}*आवश्यकता है कि वर्तमान स्तर हो*`}
const smsCont10 = () => { return `*इस कमांड का उपयोग करने के लिए। आपका वर्तमान स्तर है*`}
const smsCont11 = () => { return `*कमांड के साथ अपडेट करें*`}
const smsCont12 = () => { return `एक बड़ा समूह!! 😼`}
const smsCont13 = () => { return `कोई शामिल हुआ!! 🥳`}
const smsCont14 = () => { return `कोई चला गया!! 🧐`}
const smsCont15 = () => { return `*नमस्कार*`}
const smsCont16 = () => { return `*वीडियो कॉल* 📲`}
const smsCont17 = () => { return `*कॉल* 📞`}
const smsCont18 = () => { return `*वे अधिकृत नहीं हैं, इसलिए मैं आपको ब्लॉक कर रहा हूं*\n\n*यदि आपने त्रुटि से कॉल किया है तो इस बॉट के निर्माता से संपर्क करें*`}
const smsCont19 = () => { return `एंटी डिलीट`}
const smsCont20 = () => { return `*┃✤ नाम:*`}
const smsCont21 = () => { return `*┃✤ हटाए गए संदेश भेजा जा रहा है...*`}

//_anti-internacional.js
const smsInt1 = () => { return `*इस नंबर*`}
const smsInt2 = () => { return `*इस समूह में अनुमति नहीं है!!*`}

//_antilink.js
const smsAdwa = () => { return `${global.lenguajeGB['smsAvisoEG']()}*आप इस समूह में एडमिन होने के कारण आपको हटाया नहीं जाएगा*`}
const smsEnlaceWat = () => { return `${lenguajeGB['smsAvisoAG']()}*इस समूह में एक प्रतिबंधित WHATSAPP लिंक खोजा गया है*\n\n*मैं आपको हटाने की क्रिया करता हूँ*`}

//_antilink2.js
const smsEnlaceWatt = () => { return `${lenguajeGB['smsAvisoAG']()}*इस समूह में एक प्रतिबंधित HTTPS सम्मिलित लिंक खोजा गया है*\n\n*मैं आपको हटाने की क्रिया करता हूँ*`}

//_antispam.js
const smsNoSpam = () => { return `🤨 स्पैम न करें, आप ${global.packname} का उपयोग ${60000 / 1000 - 59} मिनट तक नहीं कर पाएंगे`}

//_antispam_.js
const smsNoSpam2 = () => { return `${60000 / 1000 - 59} मिनट के बाद अनबैन हुआ। कृपया स्पैम न करें!!`}

//Texto
const smsConMenu = () => { return `☘️ मेन्यू`}

//Error
const smsMalError = () => { return `${lenguajeGB['smsAvisoFG']()}\`\`\`एक अप्रत्याशित त्रुटि हुई है।\`\`\``}
const smsMalError2 = () => { return `${lenguajeGB['smsAvisoFG']()}\`\`\`एक असुविधा उत्पन्न हुई है। कृपया पुनः प्रयास करें।\`\`\``}
const smsMalError3 = () => { return `${lenguajeGB['smsAvisoFG']()}\`\`\`कुछ गड़बड़ हो गई है, इस कमांड को #reporte का उपयोग करके रिपोर्ट करें:\`\`\`\n`}

//_antitoxic.js
const smsToxic1 = () => { return `नहीं!!! 🤬 यह शब्द कहें`}
const smsToxic2 = () => { return `यह निषिद्ध है, टॉक्सिक न हों`}
const smsToxic3 = () => { return `*चेतावनी*\n⚠️`}
const smsToxic4 = () => { return `😭 माफ़ कीजिए`}
const smsToxic5 = () => { return `☢️ एंटी टॉक्सिक अक्षम करें`}
const smsToxic6 = () => { return `मैंने आपको कई बार चेतावनी दी है!!`}
const smsToxic7 = () => { return `आपने सभी 4 चेतावनियों को पार कर दिया है अब आपको हटा दिया जाएगा 🙄`}

//Tienda
const eExp = () => { return '⚡ अनुभव' } 
const eDiamante = () => { return '💎 हीरा' } 
const eDiamantePlus = () => { return '💎+ डायमंड+' }
const eToken = () => { return '🪙 टोकन' } 
const eEsmeralda = () => { return '💚 एमरल्ड' } 
const eJoya = () => { return '♦️ जेवल' }
const eMagia = () => { return '🌀 जादू' } 
const eOro = () => { return '👑 सोना' } 
const eJoanCoins = () => { return '🐱 गाटा कॉइंस' }
const eJoanTickers = () => { return '🎫 गाटा टिकर्स' } 
const eEnergia = () => { return '✨ ऊर्जा' }

const ePocion = () => { return '🥤 पोशन' }
const eAgua = () => { return '💧 पानी' }
const eBasura = () => { return '🗑 कचरा' }
const eMadera = () => { return '🪵 लकड़ी' }
const eRoca = () => { return '🪨 पत्थर' }
const ePiedra = () => { return '🥌 पत्थर' }
const eCuerda = () => { return '🕸️ तार' }
const eHierro = () => { return '⛓️ लोहा' }
const eCarbon = () => { return '⚱️ कोयला' }
const eBotella = () => { return '🍶 बोतल' }
const eLata = () => { return '🥫 कैन' }
const eCarton = () => { return '🪧 पेपरबोर्ड' } 

const eEletric = () => { return '💡 बिजली' }
const eBarraOro = () => { return '〽️ सोने की बार' }
const eOroComun = () => { return '🧭 सामान्य सोना' }
const eZorroG = () => { return '🦊🌫️ बड़ा लोमड़ी' }
const eBasuraG = () => { return '🗑🌫️ सुपर कचरा' }
const eLoboG = () => { return '🐺🌫️ सुपर भेड़िया' }
const eMaderaG = () => { return '🛷🌫️ सुपर लकड़ी' }
const eEspada = () => { return '⚔️ तलवार' }
const eCarnada = () => { return '🪱 मस्स' }
const eBillete = () => { return '💵 नोट' }
const ePinata = () => { return '🪅 पिनाटा' }
const eGancho = () => { return '🪝 हुक' }
const eCanaPescar = () => { return '🎣 मछली पकड़ने की छड़ी' } 

const eCComun = () => { return '📦 सामान्य बॉक्स' }
const ePComun = () => { return '🥡 असामान्य बॉक्स' }
const eCMistica = () => { return '🗳️ मिथिक बॉक्स' }
const eCMascota = () => { return '📫 पालतू जानवर बॉक्स' }
const eCJardineria = () => { return '💐 बगीचावाड़ी बॉक्स' }
const eClegendaria = () => { return '🎁 लैजेंडरी बॉक्स' } 

const eUva = () => { return '🍇 अंगूर' }
const eManzana = () => { return '🍎 सेब' }
const eNaranja = () => { return '🍊 संतरा' }
const eMango = () => { return '🥭 आम' }
const ePlatano = () => { return '🍌 केला' } 

const eSUva = () => { return '🌾🍇 अंगूर के बीज' }
const eSManzana = () => { return '🌾🍎 सेब के बीज' }
const eSNaranja = () => { return '🌾🍊 संतरा के बीज' }
const eSMango = () => { return '🌾🥭 आम के बीज' }
const eSPlatano = () => { return '🌾🍌 केले के बीज' } 

const eCentauro = () => { return '🐐 सेंटॉर' }
const eAve = () => { return '🦅 पक्षी' }
const eGato = () => { return '🐈 बिल्ली' } 
const eDragon = () => { return '🐉 ड्रैगन' } 
const eZorro = () => { return '🦊 लोमड़ी' }
const eCaballo = () => { return '🐎 घोड़ा' } 
const eFenix = () => { return '🕊️ फ़ीनिक्स' } 
const eLobo = () => { return '🐺 भेड़िया' } 
const ePerro = () => { return '🐶 कुत्ता' }
const eAMascots = () => { return '🍖 पालतू जानवर का भोजन' } 
const eCCentauro = () => { return '🐐🥩 सेंटॉर का भोजन' } 
const eCAve = () => { return '🦅🥩 पक्षी का भोजन' } 
const eCMagica = () => { return '🌀🥩 जादुई भोजन' } 
const eCDragon = () => { return '🐉🥩 ड्रैगन का भोजन' } 
const eACaballo = () => { return '🐎🥩 घोड़े का भोजन' } 
const eCFenix = () => { return '🕊️🥩 फ़ीनिक्स का भोजन' }


//config-on y off.js
const smsWel1 = () => { return `🎉 स्वागत है`}
const smsWel2 = () => { return `समूहों में नए सदस्यों के लिए स्वागत संदेश`}
const smsDete1 = () => { return `🔔 पता लगाएँ`}
const smsDete2 = () => { return `समूह में कार्रवाईयों की सूचनाएँ`}
const smsANivel1 = () => { return `🆙 स्वतः स्तर`}
const smsANivel2 = () => { return `सभी को खुद को स्तरवार ऊपर बढ़ाने की अनुमति दें; (स्तर बढ़ाने के लिए पुरस्कार लागू होगा)`}
const smsRestri1 = () => { return `⛔ प्रतिबंधित`}
const smsRestri2 = () => { return `समूह में लोगों को जोड़ने या हटाने की समर्थन करें`}
const smsLlamar1 = () => { return `🚫 एंटी कॉल`}
const smsLlamar2 = () => { return `कॉल करने वाले लोगों को अवरोधित करें`}
const smsAntiSp1 = () => { return `🚯 एंटी स्पैम`}
const smsAntiSp2 = () => { return `किसी के द्वारा कुछ भी अभ्यास करने पर आदेशों का उपयोग निषिद्ध करें`}
const smsModP1 = () => { return `🌐 सार्वजनिक मोड`}
const smsModP2 = () => { return `सभी को गाता बॉट का उपयोग करने की समर्थन करें`}
const smsModAd1 = () => { return `🛂 व्यवस्थापक मोड`}
const smsModAd2 = () => { return `केवल व्यवस्थापक गाता बॉट का उपयोग कर सकेंगे`}
const smsLect1 = () => { return `✅ स्वचालित पढ़ाई`}
const smsLect2 = () => { return `संदेश या चैट्स को पढ़ी छोड़ दें`}
const smsTempo1 = () => { return `🐈 अस्थायी बॉट`}
const smsTempo2 = () => { return `समूहों में अस्थायी रूप से रहने की अनुमति देता है`}
const smsStik1 = () => { return `🎠 स्टिकर`}
const smsStik2 = () => { return `सभी को स्वचालित रूप से स्टिकर भेजने की अनुमति दें`}
const smsStickA1 = () => { return `🪄 स्वतः स्टिकर`}
const smsStickA2 = () => { return `वीडियो, जीफ, छवि, jpg या jpeg लिंक; वे स्वचालित रूप से स्टिकर में बदल जाएंगे`}
const smsReacc1 = () => { return `🤡 प्रतिक्रिया `}
const smsReacc2 = () => { return `संदेशों को स्वचालित रूप से प्रतिक्रियाएं भेजने की अनुमति दें`}
const smsAudi1 = () => { return `🔊 ऑडियो`}
const smsAudi2 = () => { return `सभी को स्वचालित रूप से ऑडियो भेजने की अनुमति दें`}
const smsModHor1 = () => { return `🔞 सेक्सी मोड`}
const smsModHor2 = () => { return `चैट में वयस्क सामग्री दिखाएं`}
const smsAntitoc1 = () => { return `☢️ एंटी टॉक्सिक`}
const smsAntitoc2 = () => { return `गाली देने वाले लोगों को चेतावनियाँ भेजें`}
const smsModOb1 = () => { return `👀 देखें मोड`}
const smsModOb2 = () => { return `सभी के लिए दिखाने वाले छवियों, जीफ़ और वीडियो करें`}
const smsAntiEli1 = () => { return `🗑️ एंटी डिलीट`}
const smsAntiEli2 = () => { return `सभी हटाए गए संदेश चैट या समूह में आगे भेज दिए जाएंगे`}
const smsAntiInt1 = () => { return `🌏 एंटी इंटरनेशनल`}
const smsAntiInt2 = () => { return `अंतर्राष्ट्रीय नंबर्स को विदेशी समझा जाएगा`}
const smsAntiE1 = () => { return `🔗 एंटी लिंक्स`}
const smsAntiE2 = () => { return `व्हाट्सएप ग्रुप से लिंक्स भेजने वाले लोगों को हटा दें`}
const smsAntiEE1 = () => { return `🔗 एंटी लिंक्स 2`}
const smsAntiEE2 = () => { return `व्हाट्सएप पर https शामिल करने वाले लोगों को हटा दें`}
const smsAntiTT1 = () => { return `🔗 एंटी टिकटोक`}
const smsAntiTT2 = () => { return `टिकटोक से लिंक भेजने वाले लोगों को हटा दें`}
const smsAntiYT1 = () => { return `🔗 एंटी यूट्यूब`}
const smsAntiYT2 = () => { return `यूट्यूब से लिंक भेजने वाले लोगों को हटा दें`}
const smsAntiTEL1 = () => { return `🔗 एंटी टेलीग्राम`}
const smsAntiTEL2 = () => { return `टेलीग्राम से लिंक भेजने वाले लोगों को हटा दें`}
const smsAntiFB1 = () => { return `🔗 एंटी फेसबुक`}
const smsAntiFB2 = () => { return `फेसबुक लिंक भेजने वाले लोगों को हटा दें`}
const smsAntiIG1 = () => { return `🔗 एंटी इंस्टाग्राम`}
const smsAntiIG2 = () => { return `इंस्टाग्राम लिंक भेजने वाले लोगों को हटा दें`}
const smsAntiTW1 = () => { return `🔗 एंटी ट्विटर `}
const smsAntiTW2 = () => { return `ट्विटर लिंक भेजने वाले लोगों को हटा दें`}
const smsSOLOP1 = () => { return `⚜️ केवल निजी`}
const smsSOLOP2 = () => { return `इसे केवल निजी चैट में उपयोग करने की अनुमति दें`}
const smsSOLOG1 = () => { return `⚜️ केवल समूह`}
const smsSOLOG2 = () => { return `इसे केवल समूह चैट में उपयोग करने की अनुमति दें`}
const smsConfi1 = () => { return `सेटिंग्स`}
const smsConfi2 = () => { return `*नमस्ते!*`}
const smsConfi3 = () => { return `┃ *सूची से एक विकल्प चुनें*`}
const smsConfi4 = () => { return `┃ *विन्यास शुरू करने के लिए*`}
const smsConfi5 = () => { return `┃● *विन्यास सूचनाएं:*`}
const smsConfi6 = () => { return `┃ ✅ ⇢ *समारोह सक्रिय*`}
const smsConfi7 = () => { return `┃ ❌ ⇢ *समारोह अक्षम*`}
const smsConfi8 = () => { return `┃ ⚠️ ⇢ *यह चैट समूह नहीं है*`}
const smsConfi9 = () => { return `┃ *सिफारिश: विन्यास देखने के लिए*\n┃ *पूरा इस समूह मेनू का उपयोग करें*\n┃`}
const smsConfi10 = () => { return `*~ विन्यास केंद्र*`}
const smsParaAdmins = () => { return `व्यवस्थापक और निर्माता के लिए: समूह`}
const smsParaAdYOw = () => { return `व्यवस्थापक और निर्माता के लिए: चैट`}
const smsParaOw = () => { return `निर्माता के लिए: चैट`}
const smsNoGg = () => { return ` | ⚠️`}
const smsMens1 = () => { return `आदेश`} 
const smsMens2 = () => { return `वर्तमान में`} 
const smsMens3 = () => { return `इसमें`} 
const smsMens4 = () => { return `बॉट`} 
const smsMens5 = () => { return 
